Repository: Nick9-9/sms-service
Catalog: SmsServiceApp/WebCustomerApp/Resources/Views/Home/Index.*.resx
Languages: uk_ua

source: Add the recipient's name and other personal information to each SMS: your name or company's name, date of birth, discount code, and other.
uk_ua: Додайте ім'я та іншу особисту інформацію одержувача до кожного SMS: ваше ім'я або назва компанії, дата народження, код знижки та інше.

source: All rights reserved
uk_ua: Всі права захищені

source: API INTEGRATION
uk_ua: ІНТЕГРАЦІЯ API

source: Campaigns
uk_ua: Розсилки

source: Contacts
uk_ua: Контакти

source: Create SMS subscription forms and integrate them into your website. You can customize the size, the background, font color and even upload your image or logo.
uk_ua: Створіть форми підписки SMS та інтегруйте їх у свій веб-сайт. Ви можете налаштувати розмір, фон, колір шрифту і навіть завантажити зображення або логотип.

source: Evaluate the results of SMS campaigns by analyzing the statistics on opening and delivering each message you send out.
uk_ua: Оцініть результати SMS-кампаній, аналізуючи статистичні дані щодо відкриття та доставки кожного повідомлення, яке ви надсилаєте.

source: EXCEPTION LIST
uk_ua: СПИСОК ВИКЛЮЧЕННЯ

source: get started
uk_ua: Почати

source: Include unsubscribe link into your SMS. Let your audience know that they can unsubscribe whenever they like.
uk_ua: Включіть посилання для скасування підписки в SMS. Дозвольте вашій аудиторії знати, що вони можуть скасувати підписку, коли захочуть.

source: Log in
uk_ua: Увійти

source: Operators
uk_ua: Оператори

source: Personalized SMS
uk_ua: Персоналізовані SMS

source: Registration
uk_ua: Реєстрація

source: Sender name
uk_ua: Ім'я відправника

source: SMS AUTORESPONDERS
uk_ua: SMS АВТОВІДПОВІДАЧ

source: STATISTICS
uk_ua: СТАТИСТИКА

source: Stop words
uk_ua: Слова зупинки

source: SUBSCRIPTION FORMS
uk_ua: ФОРМИ ПІДПИСАННЯ

source: Toggle navigation
uk_ua: Навігація

source: UNSUBSCRIBE LINKS
uk_ua: СПІЛЬНІ ПОСИЛАННЯ

source: Use any sender ID depending on your campaign. Sender IDs must be pre-approved for some countries.
uk_ua: Використовуйте будь-який ідентифікатор відправника залежно від вашої кампанії. Ідентифікатори відправника повинні бути попередньо схвалені для деяких країн.

source: Use our API to integrate SMS messaging with your website, app, software or CRM system. Many developers have already implemented it to make notifications easy for business workflow.
uk_ua: Використовуйте наш API для інтеграції SMS-повідомлень з вашим веб-сайтом, додатком, програмним забезпеченням або системою CRM. Багато розробників вже реалізували його, щоб полегшити робочий процес для оповіщення.

source: Users Group
uk_ua: Групи користувача

source: You can exclude phone numbers from recipients list. Use this feature when you don’t want to send message to the whole list.
uk_ua: Ви можете виключити телефонні номери з списку одержувачів. Використовуйте цю функцію, коли ви не хочете надсилати повідомлення до всього списку.

source: Group
uk_ua: Групи

source: and tariffs are easy to use.
uk_ua: та тарифи прості у використанні.

source: SMS on 150 mobile networks no matter where you are
uk_ua: SMS на 150 мобільних мережах незалежно від того, де ви знаходитесь

source: SMS SERVICE AT AFFORDABLE PRICE
uk_ua: SMS-СЛУЖБА ПО ДОСТУПНІЙ ЦІНІ

source: Sms Service is one of email services leaders that's why we offer low prices. Are you're going to send to a large subscriber base? OK, we can offer a plan at wholesale prices.
uk_ua: Sms Service є одним з лідерів послуг електронної пошти, тому ми пропонуємо низькі ціни. Чи збираєтеся ви відправити велику абонентську базу? Добре, ми можемо запропонувати план за оптовими цінами.

source: Statistic
uk_ua: Статистика

source: Tariff
uk_ua: Тариф

source: There are many tariffs at affordable prices,
uk_ua: Існує багато тарифів за доступними цінами,

source: Track not server uptime, but indexing status of the most important messages.
uk_ua: Відстеження часу роботи сервера та статус індексування найважливіших повідомлень.

source: Profile
uk_ua: Мій кабінет

source: demo
uk_ua: демо

source: Message
uk_ua: Повідомлення

source: Register
uk_ua: Реєстрація

source: Send invite
uk_ua: Запросити

source: Sign in
uk_ua: Увійти

source: Sign out
uk_ua: Вийти

source: Create
uk_ua: Створити

source: Email Campaign
uk_ua: Поштова розсилка

source: List of campaigns
uk_ua: Список розсилок

source: List of words
uk_ua: Список слів

source: SMS Campaign
uk_ua: СМС розсилка

source: User group
uk_ua: Група користувачів

source: Users in group
uk_ua: Користувачі в групі
